export const previewData = [
  {
    id: 1,
    kbk: "КБК 01.03.450.99",
    project: "Нацпроект: Жилье и среда",
    amount: "4.5 млн",
    status: "УСПЕШНО"
  },
  {
    id: 2,
    kbk: "КБК 01.03.450.99",
    project: "Нацпроект: Жилье и среда",
    amount: "4.5 млн",
    status: "УСПЕШНО"
  },
  {
    id: 3,
    kbk: "КБК 01.03.450.99",
    project: "Нацпроект: Жилье и среда",
    amount: "4.5 млн",
    status: "УСПЕШНО"
  },
  {
    id: 4,
    kbk: "КБК 01.03.450.99",
    project: "Нацпроект: Жилье и среда",
    amount: "4.5 млн",
    status: "УСПЕШНО"
  }
];
